ca.desrt.dconf-editor
com.bitwarden.desktop
com.brave.Browser
com.discordapp.Discord
com.dropbox.Client
com.github.marhkb.Pods
com.github.tchx84.Flatseal
com.github.xournalpp.xournalpp
com.mattjakeman.ExtensionManager
com.mongodb.Compass
com.spotify.Client
com.st.STM32CubeIDE
com.transmissionbt.Transmission
com.usebottles.bottles
com.valvesoftware.Steam
me.acristoffers.Lachesis
net.davidotek.pupgui2
org.fedoraproject.MediaWriter
org.gimp.GIMP
org.gnome.Fractal
org.gnome.SoundRecorder
org.gnome.World.PikaBackup
org.kde.digikam
org.kde.elisa
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.mozilla.Thunderbird
org.mozilla.firefox
org.pipewire.Helvum
org.rncbc.qpwgraph
org.sabnzbd.sabnzbd
org.signal.Signal
org.telegram.desktop
org.videolan.VLC
org.zotero.Zotero
us.zoom.Zoom
