app.zen_browser.zen
ca.desrt.dconf-editor
com.bitwarden.desktop
com.brave.Browser
com.discordapp.Discord
com.dropbox.Client
com.github.finefindus.eyedropper
com.github.johnfactotum.Foliate
com.github.marhkb.Pods
com.github.tchx84.Flatseal
com.mattjakeman.ExtensionManager
com.spotify.Client
com.transmissionbt.Transmission
com.valvesoftware.Steam
hu.irl.cameractrls
net.code_industry.MasterPDFEditor
org.fedoraproject.MediaWriter
org.gimp.GIMP
org.gnome.Fractal
org.gnome.Papers
org.kde.digikam
org.kde.elisa
org.keepassxc.KeePassXC
org.libreoffice.LibreOffice
org.mozilla.Thunderbird
org.mozilla.firefox
org.pipewire.Helvum
org.sabnzbd.sabnzbd
org.signal.Signal
org.telegram.desktop
org.videolan.VLC
org.zotero.Zotero
